/* Button title to add style to favorites */
"Add To Favorites" = "Voeg toe aan Favorieten";

/* Tool tip for alignment button */
"Align bottom" = "Hiermee lijnt u de tekst aan de onderzijde uit.";

/* Tool tip for alignment button */
"Align left" = "Hiermee lijnt u de tekst links uit.";

/* Tool tip for alignment button */
"Align middle" = "Hiermee lijnt u de tekst in het midden uit.";

/* Tool tip for alignment button */
"Align on baseline" = "Hiermee lijnt u de tekst op de basislijn uit.";

/* Tool tip for alignment button */
"Align right" = "Hiermee lijnt u de tekst rechts uit.";

/* Tool tip for alignment button */
"Align top" = "Hiermee lijnt u de tekst aan de bovenzijde uit.";

/* Description of bold text styles */
"Bold" = "Vet";

/* Tool tip for alignment button */
"Center" = "Hiermee centreert u de tekst.";

/* Tool tip for tab well */
"Center tab stop" = "Hiermee stelt u een gecentreerde tabstop in.";

/* Description of centered text styles */
"Centered" = "Gecentreerd";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Versmald";

/* Tool tip for tab well */
"Decimal tab stop" = "Hiermee stelt u een decimale tabstop in.";

/* Name of default style */
"Default" = "Standaard";

/* Description of expanded text styles */
"Expanded" = "Uitgerekt";

/* Menu item to hide the ruler */
"Hide Ruler" = "Verberg liniaal";

/* Localized unit abbreviation for inches */
"in" = "in";

/* Description of italic text styles */
"Italic" = "Cursief";

/* Description of justified text styles */
"Justified" = "Uitgevuld";

/* Tool tip for alignment button */
"Justify" = "Hiermee vult u de tekst uit.";

/* Description of left aligned text styles */
"Left aligned" = "Links uitgelijnd";

/* Tool tip for tab well */
"Left tab stop" = "Hiermee stelt u een linkertabstop in.";

/* Description of lowered text styles */
"Lowered" = "Verlaagd";

/* Description of oblique text styles */
"Oblique" = "Schuin";

/* Description of outlined text styles */
"Outlined" = "Contour";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pt";

/* Description of raised text styles */
"Raised" = "Verhoogd";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Verwijder uit Favorieten";

/* Description of right aligned text styles */
"Right aligned" = "Rechts uitgelijnd";

/* Tool tip for tab well */
"Right tab stop" = "Hiermee stel u een rechtertabstop in.";

/* Description of right-to-left text styles */
"Right to left" = "Van rechts naar links";

/* Sample text for preview of styles */
"Sample" = "Voorbeeld";

/* Description of shadowed text styles */
"Shadowed" = "Schaduw";

/* Menu item to show the ruler */
"Show Ruler" = "Toon liniaal";

/* Label for text style line and paragraph spacing */
"Spacing" = "Afstand";

/* Description of text styles with strikethrough */
"Struck through" = "Doorgehaald";

/* Description of underlined text styles */
"Underlined" = "Onderstreept";

